atuin
bash-language-server
bat
chafa
direnv
discord
drawing
element-desktop
eza
flatpak
fzf
ghostty
github-cli
go
helix
id3v2
mailspring
neovim
npm
pet-bin
portal-bin
pyenv
pyright
python312
python-pipx
rip2-bin
signal-desktop
silicon
snapd
starship
telegram-desktop
tmux
vscodium
wezterm
xclip
yaml-language-server
yarn
yt-dlp
zed
zen-browser-bin
zoxide
zsh
